export default {
    Yetkili: '608591449738575872',
    Doğrulama: '615636341736079531',
    YeniÜye: '608589018308804620',
    Rütbe: {
        EşSahip: '608602137399787530',
        İstihbarat: '704073526751002705',
        Cumhurbaşkanları: '608602061658914826',
        Bakanlar: '704073661543481546',
        Görevliler: '608601981635919882',
        Leadership: '608601529930350593',
        ÜstDüzeyYönetim: '608601402905853953',
        Hakveİlişkiler: '608601096847360021',
        Müdürler: '608600814709243942',
        RoomCTRL: '608600723449708554',
        YönetimBürosu: '608600488249917452',
        DışİşleriBakanlığı: '608600285744726045',
        OperasyonYetkilileri: '608600042164453387',
        Diplomatlar: '859883372183945270',
        YüksekRütbe: '859883438256160779',
        YasalİşlerBakanlığı: '859883514459586561',
        EğitimBölümü: '859883585922269204',
        GüvenlikEkibi: '859883637100118026',
        GizliAjanlar: '859883728138534952'
    },
    Cinsiyet: {
        Erkek: '862774309616746526',
        Kadın: '862775264836059176'
    },
    Renk: {
        
    },
    Test: {
        Üye: '780165365879275603',
        Kadın: '1001577348199624714',
        Erkek: '1001577348530978857',
        Doğrulama: '1001577349189472266',
        YeniÜye: '1013440936312852594',
        EşSahip: '1001577345699815524',
        Cumhurbaşkanları: '1001558296710369360'
    }
}
